gazorby/fish-abbreviation-tips
jorgebucaran/fisher
patrickf1/fzf.fish
nickeb96/puffer-fish
meaningful-ooo/sponge
jethrokuan/z
jorgebucaran/autopair.fish
jhillyerd/plugin-git
jorgebucaran/hydro
patrickf1/colored_man_pages.fish
paysonwallach/fish-you-should-use
